<!DOCTYPE html>
<html>

<head>
  <title>Abspacken 3000 - Datenschutz</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

  <link rel="stylesheet" type="text/css" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css">
  <link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto:300,400,500,700&display=swap">
  <link rel="stylesheet" type="text/css" href="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.5.0/css/bootstrap.min.css">
  <link rel="stylesheet" type="text/css" href="https://cdnjs.cloudflare.com/ajax/libs/mdbootstrap/4.19.0/css/mdb.min.css">
  
  <script src="../js/cookie-consent.min.js"></script>
  <script src="../js/ie-check.min.js"></script>
  <script src="../js/header.min.js"></script>
  <script src="../js/footer.min.js"></script>
  <link rel="stylesheet" type="text/css" href="../css/main.min.css">
  
  <link rel="stylesheet" type="text/css" href="https://emoji-css.afeld.me/emoji.css">
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/toastr.js/2.1.4/toastr.min.css" />

</head>

<body>
  <div class="content">
    <div class="container">

      <h1>Datenschutz</h1>
      <p>Wir informieren Sie nachfolgend gem&auml;&szlig; den gesetzlichen Vorgaben des Datenschutzrechts (insb.
        gem&auml;&szlig;
        BDSG n.F. und der europ&auml;ischen Datenschutz-Grundverordnung 'DS-GVO') &uuml;ber die Art, den Umfang
        und Zweck der Verarbeitung personenbezogener Daten durch unser Unternehmen. Diese
        Datenschutzerkl&auml;rung gilt auch f&uuml;r unsere Websites und Sozial-Media-Profile. Bez&uuml;glich der
        Definition von
        Begriffen wie etwa „personenbezogene Daten“ oder „Verarbeitung“ verweisen wir auf Art. 4 DS-GVO.</p>

      <h2>Name und Kontaktdaten des Verantwortlichen</h2>
      <p>Der Verantwortliche (nachfolgend „Verantwortlicher“) i.S.d. Art. 4 Zif. 7 DS-GVO ist:</p>
      <p><img class="mb-3" src="https://rnschk.de/contact/blck.png"></img></p>

      <h2>Datenarten, Zwecke der Verarbeitung und Kategorien betroffener Personen</h2>
      <p>Nachfolgend informieren wir Sie &uuml;ber Art, Umfang und Zweck der Erhebung, Verarbeitung und Nutzung
        personenbezogener Daten.</p>

      <h3>1. Arten der Daten, die wir verarbeiten</h3>
      <p>Nutzungsdaten (Zugriffszeiten, besuchte Websites etc.), Bestandsdaten (Name, Adresse etc.),
        Kontaktdaten (Telefonnummer, E-Mail, Fax etc.), Zahlungsdaten (Bankdaten, Kontodaten, Zahlungshistorie
        etc.), Vertragsdaten (Gegenstand des Vertrages, Laufzeit etc.), Inhaltsdaten (Texteingaben, Videos, Fotos
        etc.), Kommunikationsdaten (IP-Adresse etc.),</p>

      <h3>2. Zwecke der Verarbeitung nach Art. 13 Abs. 1 c) DS-GVO</h3>
      <p>Abwicklung von Vertr&auml;gen, Beweiszwecke / Beweissicherung, Website technisch und wirtschaftlich
        optimieren, Leichten Zugang zur Website erm&ouml;glichen, Erf&uuml;llung vertraglicher Verpflichtungen,
        Kontaktaufnahme bei juristischer Beanstandung durch Dritte, Erf&uuml;llung gesetzlicher
        Aufbewahrungspflichten, Optimierung und statistische Auswertung unserer Dienste, Kommerzielle Nutzung
        der Website unterst&uuml;tzen, Nutzererfahrung verbessern, Website benutzerfreundlich gestalten,
        Wirtschaftlicher Betrieb der Werbung und Website, Marketing / Vertrieb / Werbung, Erstellung von
        Statistiken, Kopierwahrscheinlichkeit von Texten ermitteln, Vermeidung von SPAM und Missbrauch,
        Abwicklung eines Bewerberverfahrens, Kundenservice und Kundenpflege, Kontaktanfragen abwickeln,
        Websites mit Funktionen und Inhalten bereitstellen, Ma&szlig;nahmen der Sicherheit,
        Unterbrechungsfreier,sicherer Betrieb unserer Website,</p>

      <h3>3. Kategorien der betroffenen Personen nach Art. 13 Abs. 1 e) DS-GVO</h3>
      <p>Besucher/Nutzer der Website, Interessenten und die betroffenen Personen werden zusammenfassend als „Nutzer“
        bezeichnet.</p>

      <h3>Rechtsgrundlagen der Verarbeitung personenbezogener Daten</h3>
      <p>Nachfolgend informieren wir Sie &uuml;ber die Rechtsgrundlagen der Verarbeitung personenbezogener Daten:</p>
      <ol>
        <li>Wenn wir Ihre Einwilligung f&uuml;r die Verarbeitung personenbezogenen Daten eingeholt haben, ist Art. 6
          Abs. 1 S. 1 lit. a) DS-GVO Rechtsgrundlage.</li>
        <li>Ist die Verarbeitung zur Erf&uuml;llung eines Vertrags oder zur Durchf&uuml;hrung vorvertraglicher
          Ma&szlig;nahmen
          erforderlich, die auf Ihre Anfrage hin erfolgen, so ist Art. 6 Abs. 1 S. 1 lit. b) DS-GVO Rechtsgrundlage.
        </li>
        <li>Ist die Verarbeitung zur Erf&uuml;llung einer rechtlichen Verpflichtung erforderlich, der wir unterliegen
          (z.B.
          gesetzliche Aufbewahrungspflichten), so ist Art. 6 Abs. 1 S. 1 lit. c) DS-GVO Rechtsgrundlage.</li>
        <li>Ist die Verarbeitung erforderlich, um lebenswichtige Interessen der betroffenen Person oder einer
          anderen nat&uuml;rlichen Person zu sch&uuml;tzen, so ist Art. 6 Abs. 1 S. 1 lit. d) DS-GVO Rechtsgrundlage.
        </li>
        <li>Ist die Verarbeitung zur Wahrung unserer oder der berechtigten Interessen eines Dritten erforderlich
          und &uuml;berwiegen diesbez&uuml;glich Ihre Interessen oder Grundrechte und Grundfreiheiten nicht, so ist Art.
          6 Abs. 1 S. 1 lit. f) DS-GVO Rechtsgrundlage.</li>
      </ol>

      <h3>Weitergabe personenbezogener Daten an Dritte und Auftragsverarbeiter</h3>
      <p>Ohne Ihre Einwilligung geben wir grunds&auml;tzlich keine Daten an Dritte weiter. Sollte dies doch der Fall
        sein,
        dann erfolgt die Weitergabe auf der Grundlage der zuvor genannten Rechtsgrundlagen z.B. bei der
        Weitergabe von Daten an Online-Paymentanbieter zur Vertragserf&uuml;llung oder aufgrund gerichtlicher
        Anordnung oder wegen einer gesetzlichen Verpflichtung zur Herausgabe der Daten zum Zwecke der
        Strafverfolgung, zur Gefahrenabwehr oder zur Durchsetzung der Rechte am geistigen Eigentum.
        Wir setzen zudem Auftragsverarbeiter (externe Dienstleister z.B. zum Webhosting unserer Websites und
        Datenbanken) zur Verarbeitung Ihrer Daten ein. Wenn im Rahmen einer Vereinbarung zur
        Auftragsverarbeitung an die Auftragsverarbeiter Daten weitergegeben werden, erfolgt dies immer nach Art.
        28 DS-GVO. Wir w&auml;hlen dabei unsere Auftragsverarbeiter sorgf&auml;ltig aus, kontrollieren diese
        regelm&auml;&szlig;ig
        und haben uns ein Weisungsrecht hinsichtlich der Daten einr&auml;umen lassen. Zudem m&uuml;ssen die
        Auftragsverarbeiter geeignete technische und organisatorische Ma&szlig;nahmen getroffen haben und die
        Datenschutzvorschriften gem. BDSG n.F. und DS-GVO einhalten</p>

      <h3>Daten&uuml;bermittlung in Drittstaaten</h3>
      <p>Durch die Verabschiedung der europ&auml;ischen Datenschutz-Grundverordnung (DS-GVO) wurde eine
        einheitliche Grundlage f&uuml;r den Datenschutz in Europa geschaffen. Ihre Daten werden daher vorwiegend
        durch Unternehmen verarbeitet, f&uuml;r die DS-GVO Anwendung findet. Sollte doch die Verarbeitung durch
        Dienste Dritter au&szlig;erhalb der Europ&auml;ischen Union oder des Europ&auml;ischen Wirtschaftsraums
        stattfinden, so
        m&uuml;ssen diese die besonderen Voraussetzungen der Art. 44 ff. DS-GVO erf&uuml;llen. Das bedeutet, die
        Verarbeitung erfolgt aufgrund besonderer Garantien, wie etwa die von der EU-Kommission offiziell
        anerkannte Feststellung eines der EU entsprechenden Datenschutzniveaus oder der Beachtung offiziell
        anerkannter spezieller vertraglicher Verpflichtungen, der so genannten „Standardvertragsklauseln“. Bei
        US-Unternehmen erf&uuml;llt die Unterwerfung unter das sog. „Privacy-Shield“, dem Datenschutzabkommen
        zwischen der EU und den USA, diese Voraussetzungen.</p>

      <h3>L&ouml;schung von Daten und Speicherdauer</h3>
      <p>Sofern nicht in dieser Datenschutzerkl&auml;rung ausdr&uuml;cklich angegeben, werden Ihre personenbezogen Daten
        gel&ouml;scht oder gesperrt, sobald die zur Verarbeitung erteilte Einwilligung von Ihnen widerrufen wird oder
        der
        Zweck f&uuml;r die Speicherung entf&auml;llt bzw. die Daten f&uuml;r den Zweck nicht mehr erforderlich sind, es
        sei denn
        deren weitere Aufbewahrung ist zu Beweiszwecken erforderlich oder dem stehen gesetzliche
        Aufbewahrungspflichten entgegenstehen. Darunter fallen etwa handelsrechtliche Aufbewahrungspflichten
        von Gesch&auml;ftsbriefen nach § 257 Abs. 1 HGB (6 Jahre) sowie steuerrechtliche Aufbewahrungspflichten
        nach § 147 Abs. 1 AO von Belegen (10 Jahre). Wenn die vorgeschriebene Aufbewahrungsfrist abl&auml;uft,
        erfolgt eine Sperrung oder L&ouml;schung Ihrer Daten, es sei denn die Speicherung ist weiterhin f&uuml;r einen
        Vertragsabschluss oder zur Vertragserf&uuml;llung erforderlich.</p>

      <h3>Bestehen einer automatisierten Entscheidungsfindung</h3>
      <p>Wir setzen keine automatische Entscheidungsfindung oder ein Profiling ein.</p>

      <h3>Bereitstellung unserer Website und Erstellung von Logfiles</h3>
      <ol>
        <li>
          <p>
            Wenn Sie unsere Webseite lediglich informatorisch nutzen (also keine Registrierung und auch keine
            anderweitige &uuml;bermittlung von Informationen), erheben wir nur die personenbezogenen Daten, die Ihr
            Browser an unseren Server &uuml;bermittelt. Wenn Sie unsere Website betrachten m&ouml;chten, erheben wir
            die folgenden Daten:
          </p>
        </li>
        <ul>
          <li>IP-Adresse;</li>
          <li>Internet-Service-Provider des Nutzers;</li>
          <li>Datum und Uhrzeit des Abrufs;</li>
          <li>Browsertyp;</li>
          <li>Sprache und Browser-Version;</li>
          <li>Inhalt des Abrufs;</li>
          <li>Zeitzone;</li>
          <li>Zugriffsstatus/HTTP-Statuscode;</li>
          <li>Datenmenge;</li>
          <li>Websites, von denen die Anforderung kommt;</li>
          <li>Betriebssystem.</li>
        </ul>
        <p>
          Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten von Ihnen findet
          nicht statt.
        </p>
        <li>
          <p>
            Diese Daten dienen dem Zweck der nutzerfreundlichen, funktionsf&auml;higen und sicheren Auslieferung
            unserer Website an Sie mit Funktionen und Inhalten sowie deren Optimierung und statistischen
            Auswertung.
          </p>
        </li>
        <li>
          <p>
            Rechtsgrundlage hierf&uuml;r ist unser in den obigen Zwecken auch liegendes berechtigtes Interesse an
            der Datenverarbeitung nach Art. 6 Abs. 1 S.1 lit. f) DS-GVO.
          </p>
        </li>
        <li>
          <p>
            Wir speichern aus Sicherheitsgr&uuml;nden diese Daten in Server-Logfiles f&uuml;r die Speicherdauer von 14
            Tagen. Nach Ablauf dieser Frist werden diese automatisch gel&ouml;scht, es sei denn wir ben&ouml;tigen deren
            Aufbewahrung zu Beweiszwecken bei Angriffen auf die Serverinfrastruktur oder anderen
            Rechtsverletzungen.
          </p>
        </li>
      </ol>

      <h3>Cookies</h3>
      <ol>
        <li>
          <p>
            Wir verwenden sog. Cookies bei Ihrem Besuch unserer Website. Cookies sind kleine Textdateien, die
            Ihr Internet-Browser auf Ihrem Rechner ablegt und speichert. Wenn Sie unsere Website erneut
            aufrufen, geben diese Cookies Informationen ab, um Sie automatisch wiederzuerkennen. Zu den
            Cookies z&auml;hlen auch die sog. „Nutzer-IDs“, wo Angaben der Nutzer mittels pseudonymisierter Profile
            gespeichert werden. Wir informieren Sie dazu beim Aufruf unserer Website mittels eines Hinweises
            auf unsere Datenschutzerkl&auml;rung &uuml;ber die Verwendung von Cookies zu den zuvor genannten
            Zwecken und wie Sie dieser widersprechen bzw. deren Speicherung verhindern k&ouml;nnen („Opt-out“).
          </p>
          <p>
            Es werden folgende Cookie-Arten unterschieden:
          </p>
          <ul>
            <li>
              <p>
                Notwendige, essentielle Cookies: Essentielle Cookies sind Cookies, die zum Betrieb der Webseite
                unbedingt erforderlich sind, um bestimmte Funktionen der Webseite wie Logins, Warenkorb oder
                Nutzereingaben z.B. bzgl. Sprache der Webseite zu speichern.
              </p>
            </li>
            <li>
              <p>
                Session-Cookies: Session-Cookies werden zum Wiedererkennen mehrfacher Nutzung eines
                Angebots durch denselben Nutzer (z.B. wenn Sie sich eingeloggt haben zur Feststellung Ihres
                Login-Status) ben&ouml;tigt. Wenn Sie unsere Seite erneut aufrufen, geben diese Cookies Informationen
                ab, um Sie automatisch wiederzuerkennen. Die so erlangten Informationen dienen dazu, unsere
                Angebote zu optimieren und Ihnen einen leichteren Zugang auf unsere Seite zu erm&ouml;glichen. Wenn
                Sie den Browser schlie&szlig;en oder Sie sich ausloggen, werden die Session-Cookies gel&ouml;scht.
              </p>
            </li>
            <li>
              <p>
                Persistente Cookies: Diese Cookies bleiben auch nach dem Schlie&szlig;en des Browsers gespeichert.
                Sie dienen zur Speicherung des Logins, der Reichweitenmessung und zu Marketingzwecken. Diese
                werden automatisiert nach einer vorgegebenen Dauer gel&ouml;scht, die sich je nach Cookie unterscheiden
                kann. In den Sicherheitseinstellungen Ihres Browsers k&ouml;nnen Sie die Cookies jederzeit l&ouml;schen.
              </p>
            </li>
            <li>
              <p>
                Cookies von Drittanbietern (Third-Party-Cookies insb. von Werbetreibenden): Entsprechend
                Ihren W&uuml;nschen k&ouml;nnen Sie k&ouml;nnen Ihre Browser-Einstellung konfigurieren und z. B. Die
                Annahme
                von Third-Party-Cookies oder allen Cookies ablehnen. Wir weisen Sie jedoch an dieser Stelle darauf
                hin, dass Sie dann eventuell nicht alle Funktionen dieser Website nutzen k&ouml;nnen. Lesen Sie
                N&auml;heres
                zu diesen Cookies bei den jeweiligen Datenschutzerkl&auml;rungen zu den Drittanbietern.
              </p>
            </li>
          </ul>
        </li>

        <li>
          <p>
            Datenkategorien: Nutzerdaten, Cookie, Nutzer-ID (inb. die besuchten Seiten, Ger&auml;teinformationen,
            Zugriffszeiten und IP-Adressen).
          </p>
        </li>

        <li>
          <p>
            Zwecke der Verarbeitung: Die so erlangten Informationen dienen dem Zweck, unsere Webangebote
            technisch und wirtschaftlich zu optimieren und Ihnen einen leichteren und sicheren Zugang auf unsere
            Website zu erm&ouml;glichen.
          </p>
        </li>

        <li>
          <p>
            Rechtsgrundlagen: Wenn wir Ihre personenbezogenen Daten mit Hilfe von Cookies aufgrund Ihrer
            Einwilligung verarbeiten („Opt-in“), dann ist Art. 6 Abs. 1 S. 1 lit. a) DSGVO die Rechtsgrundlage.
            Ansonsten haben wir ein berechtigtes Interesse an der effektiven Funktionalit&auml;t, Verbesserung und
            wirtschaftlichen Betrieb der Website, so dass in dem Falle Art. 6 Abs. 1 S. 1 lit. f) DS-GVO
            Rechtsgrundlage ist. Rechtsgrundlage ist zudem Art. 6 Abs. 1 S. 1 lit. b) DS-GVO, wenn die Cookies
            zur Vertragsanbahnung z.B. bei Bestellungen gesetzt werden.
          </p>
        </li>

        <li>
          <p>
            Speicherdauer/ L&ouml;schung: Die Daten werden gel&ouml;scht, sobald sie f&uuml;r die Erreichung des Zweckes
            ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der
            Website ist dies der Fall, wenn die jeweilige Session beendet ist.
            Cookies werden ansonsten auf Ihrem Computer gespeichert und von diesem an unsere Seite
            &uuml;bermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle &uuml;ber die Verwendung von Cookies.
            Durch eine &auml;nderung der Einstellungen in Ihrem Internetbrowser k&ouml;nnen Sie die &uuml;bertragung von
            Cookies deaktivieren oder einschr&auml;nken. Bereits gespeicherte Cookies k&ouml;nnen jederzeit
            gel&ouml;scht
            werden. Dies kann auch automatisiert erfolgen. Werden Cookies f&uuml;r unsere Website deaktiviert,
            k&ouml;nnen m&ouml;glicherweise nicht mehr alle Funktionen der Website vollumf&auml;nglich genutzt werden.
            Hier finden Sie Informationen zur L&ouml;schung von Cookies nach Browsern:
          </p>
          <ul>
            <li>Chrome: https://support.google.com/chrome/answer/95647</li>
            <li>Safari: https://support.apple.com/de-at/guide/safari/sfri11471/mac</li>
            <li>Firefox: https://support.mozilla.org/de/kb/cookies-und-website-daten-in-firefox-loschen</li>
            <li>Internet Explorer:
              https://support.microsoft.com/de-at/help/17442/windows-internet-explorer-delete-manage-cookies</li>
            <li>Microsoft Edge: https://support.microsoft.com/de-at/help/4027947/windows-delete-cookies</li>
          </ul>
        </li>

        <li>
          <p>
            Widerspruch und „Opt-Out“: Das Speichern von Cookies auf Ihrer Festplatte k&ouml;nnen Sie
            unabh&auml;ngig von einer Einwilligung oder gesetzlichen Erlaubnis allgemein verhindern, indem Sie in
            Ihren Browser-Einstellungen „keine Cookies akzeptieren“ w&auml;hlen. Dies kann aber eine
            Funktionseinschr&auml;nkung unserer Angebote zur Folge haben. Sie k&ouml;nnen dem Einsatz von Cookies
            von Drittanbietern zu Werbezwecken &uuml;ber ein sog. „Opt-out“ &uuml;ber diese amerikanische
            Website (https://optout.aboutads.info) oder diese europ&auml;ische
            Website (http://www.youronlinechoices.com/de/praferenzmanagement/) widersprechen.
          </p>
        </li>
      </ol>

      <h3>Online Payment-Anbieter</h3>
      <ol>
        <li>
          <p>
            Die Abrechnung erfolgt bei Bezahlung per „Paypal“ &uuml;ber PayPal (Europe) S.àr.l. et Cie, S.C.A., 22-24
            Boulevard Royal, L-2449 Luxembourg, Web: paypal.de,
            https://www.paypal.com/de/webapps/mpp/ua/privacy-full.
            Die Abrechnung erfolgt bei Bezahlung &uuml;ber „Sofort.com“ &uuml;ber Klarna GmbH, Theresienh&ouml;he 12,
            80339 M&uuml;nchen, https://www.klarna.com/sofort/datenschutz/.
            Nachfolgend „Online-Abrechner“ genannt. Die Online-Abrechner erheben, speichern und verarbeiten
            die Nutzungs- und Abrechnungsdaten von Ihnen zur Ermittlung und zur Abrechnung der von Ihnen in
            Anspruch genommenen Leistung. Die bei den Online-Abrechnern eingegebenen Daten werden nur
            durch diese verarbeitet und bei diesen gespeichert. Sofern die Online-Abrechner die Nutzungsentgelte
            nicht oder nur teilweise einziehen k&ouml;nnen oder die Online-Abrechner dieses aufgrund einer
            Beanstandung von Ihnen unterlassen, werden die Nutzungsdaten von den Online-Abrechner an den
            Verantwortlichen weitergegeben und es erfolgt ggf. eine Sperrung durch den Verantwortlichen.
            Gleiches gilt auch, wenn z.B. eine Kreditkartengesellschaft eine Transaktion von Ihnen zu Lasten des
            Verantwortlichen r&uuml;ckabwickelt.
          </p>
        </li>

        <li>
          <p>
            Rechtsgrundlage ist Art. 6 Abs. S. 1 lit. b) DSGVO, da die Verarbeitung zur Erf&uuml;llung eines Vertrags
            durch den Verantwortlichen erforderlich ist. Zudem werden externe Online-Abrechner auf der
            Grundlage von Art. 6 Abs. 1 S. 1 lit. f) DSGVO aus berechtigten Interessen des Verantwortlichen
            eingesetzt, um Ihnen m&ouml;glichst sichere, einfache und vielf&auml;ltige Zahlungsm&ouml;glichkeiten
            anbieten
            zu
            k&ouml;nnen.
          </p>
        </li>

        <li>
          <p>
            Hinsichtlich der Speicherdauer, Widerrufs-, Auskunfts- und Betroffenenrechte verweisen wir auf die
            obigen Datenschutzerkl&auml;rungen der Online-Abrechner.
          </p>
        </li>
      </ol>

      <h3>Kontaktaufnahme per Kontaktformular / E-Mail / Fax / Post</h3>
      <ol>
        <li>
          <p>
            Bei der Kontaktaufnahme mit uns per Kontaktformular, Fax, Post oder E-Mail werden Ihre Angaben
            zum Zwecke der Abwicklung der Kontaktanfrage verarbeitet.
          </p>
        </li>

        <li>
          <p>
            Rechtsgrundlage f&uuml;r die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung von Ihnen Art. 6
            Abs. 1 S. 1 lit. a) DS-GVO. Rechtsgrundlage f&uuml;r die Verarbeitung der Daten, die im Zuge einer
            Kontaktanfrage oder E-Mail, eines Briefes oder Faxes &uuml;bermittelt werden, ist Art. 6 Abs. 1 S. 1 lit. f)
            DS-GVO. Der Verantwortliche hat ein berechtigtes Interesse an der Verarbeitung und Speicherung der
            Daten, um Anfragen der Nutzer beantworten zu k&ouml;nnen, zur Beweissicherung aus Haftungsgr&uuml;nden
            und um ggf. seiner gesetzlichen Aufbewahrungspflichten bei Gesch&auml;ftsbriefen nachkommen zu
            k&ouml;nnen. Zielt der Kontakt auf den Abschluss eines Vertrages ab, so ist zus&auml;tzliche Rechtsgrundlage
            f&uuml;r die Verarbeitung Art. 6 Abs. 1 S. 1 lit. b) DS-GVO.
          </p>
        </li>

        <li>
          <p>
            Wir k&ouml;nnen Ihre Angaben und Kontaktanfrage in unserem Customer-Relationship-Management
            System ("CRM System") oder einem vergleichbaren System speichern.
          </p>
        </li>

        <li>
          <p>
            Die Daten werden gel&ouml;scht, sobald sie f&uuml;r die Erreichung des Zweckes ihrer Erhebung nicht mehr
            erforderlich sind. F&uuml;r die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und
            diejenigen, die per E-Mail &uuml;bersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation
            mit Ihnen beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umst&auml;nden entnehmen
            l&auml;sst, dass der betroffene Sachverhalt abschlie&szlig;end gekl&auml;rt ist. Anfragen von Nutzern, die
            &uuml;ber einen
            Account bzw. Vertrag mit uns verf&uuml;gen, speichern wir bis zum Ablauf von zwei Jahren nach
            Vertragsbeendigung. Im Fall von gesetzlichen Archivierungspflichten erfolgt die L&ouml;schung nach deren
            Ablauf: Ende handelsrechtlicher (6 Jahre) und steuerrechtlicher (10 Jahre) Aufbewahrungspflicht.
          </p>
        </li>

        <li>
          <p>
            Sie haben jederzeit die M&ouml;glichkeit, die Einwilligung nach Art. 6 Abs. 1 S. 1 lit. a) DS-GVO zur
            Verarbeitung der personenbezogenen Daten zu widerrufen. Nehmen Sie per E-Mail Kontakt mit uns
            auf, so k&ouml;nnen Sie der Speicherung der personenbezogenen Daten jederzeit widersprechen.
          </p>
        </li>
      </ol>

      <!-- Noch nicht...
        <h3>Google Analytics</h3>
        
        <ol>
          
        <li>
          <p>
            Wir haben das Webseitenanalyse-Tool „Google Analytics“ (Dienstanbieter: Google Ireland Limited,
            Registernr.: 368047, Gordon House, Barrow Street, Dublin 4, Irland) auf unserer Website integriert.
          </p>
        </li>
        
        <li>
          <p>
            Datenkategorien und Beschreibung der Datenverarbeitung: User-ID, IP-Adresse (anonymisiert).
            Beim Besuch unserer Website setzt Google einen Cookie auf Ihren Computer, um die Benutzung
            unserer Website durch Sie analysieren zu k&ouml;nnen. Wir haben die IP-Anonymisierung „anonymizeIP“
            aktiviert, wodurch die IP-Adressen nur gek&uuml;rzt weiterverarbeitet werden. Auf dieser Webseite wird Ihre
            IP-Adresse von Google daher innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen
            Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt. Nur in
            Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und
            dort gek&uuml;rzt. Im Auftrag des Betreibers dieser Webseite wird Google diese Informationen benutzen,
            um Ihre Nutzung der Webseite auszuwerten, um Reports &uuml;ber die Webseitenaktivit&auml;ten
            zusammenzustellen und um weitere, mit der Websitenutzung und der Internetnutzung verbundene,
            Dienstleistungen gegen&uuml;ber dem Verantwortlichen zu erbringen. Wir haben dar&uuml;ber hinaus die
            ger&auml;te&uuml;bergreifende Analyse von Website-Besuchern aktiviert, die &uuml;ber eine sog. User-ID
            durchgef&uuml;hrt wird. Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse
            wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Weitere Informationen zu Datennutzung
            bei Google Analytics finden Sie hier: https://www.google.com/analytics/terms/de.html
            (Nutzungsbedingungen von Analytics), https://support.google.com/analytics/answer/6004245?hl=de
            (Hinweise zum Datenschutz bei Analytics) und Googles Datenschutzerkl&auml;rung
            https://policies.google.com/privacy.
          </p>
        </li>
        
        <li>
          <p>
            Zweck der Verarbeitung: Die Nutzung von Google Analytics dient dem Zweck der Analyse,
            Optimierung und Verbesserung unserer Website.
          </p>
        </li>
        
        <li>
          <p>
            Rechtsgrundlagen: Haben Sie f&uuml;r Verarbeitung Ihrer personenbezogenen Daten mittels „Google
            Analytics“ vom Drittanbieter Ihre Einwilligung erteilt („Opt-in“), dann ist Art. 6 Abs. 1 S. 1 lit. a)
            DS-GVO die Rechtsgrundlage. Rechtsgrundlage ist zudem unser in den obigen Zwecken liegendes
            berechtigtes Interesse (der Analyse, Optimierung und Verbesserung unserer Website) an der
            Datenverarbeitung nach Art. 6 Abs. 1 S.1 lit. f) DS-GVO. Bei Services, die im Zusammenhang mit
            einem Vertrag erbracht werden, erfolgt das Tracking und die Analyse des Nutzerhaltens nach Art. 6
            Abs. 1 S. 1 lit. b) DS-GVO, um mit den dadurch gewonnen Informationen, optimierte Services zur
            Erf&uuml;llung des Vertragszwecks anbieten zu k&ouml;nnen.
          </p>
        </li>
        
        <li>
          <p>
            Speicherdauer: Die von uns gesendeten und mit Cookies, Nutzerkennungen (z. B. User-ID) oder
            Werbe-IDs verkn&uuml;pften Daten werden nach Monaten automatisch gel&ouml;scht. Die L&ouml;schung von Daten,
            deren Aufbewahrungsdauer erreicht ist, erfolgt automatisch einmal im Monat.
          </p>
        </li>
        
        <li>
          <p>
            Daten&uuml;bermittlung/Empf&auml;ngerkategorie: Google, Irland und USA. Die gewonnenen Daten werden
            in die USA &uuml;bertragen und dort gespeichert. Falls personenbezogen Daten in die USA &uuml;bertragen
            werden sollten, bietet die Zertifizierung Googles gem&auml;&szlig; Privacy-Shield-Abkommen (
              https://www.privacyshield.gov/EU-US-Framework) die Garantie daf&uuml;r, dass das europ&auml;ische
              Datenschutzrecht eingehalten wird. Wir haben zudem mit Google eine Vereinbarung zur
              Auftragsverarbeitung nach Art. 28 DS-GVO geschlossen.
            </p>
          </li>
          
          <li>
            <p>
              Widerspruchs- und Beseitigungsm&ouml;glichkeiten („Opt-Out“):
              •Das Speichern von Cookies auf Ihrer Festplatte k&ouml;nnen Sie allgemein verhindern, indem Sie in Ihren
              Browser-Einstellungen „keine Cookies akzeptieren“ w&auml;hlen. Dies kann aber eine
              Funktionseinschr&auml;nkung unserer Angebote zur Folge haben. Sie k&ouml;nnen dar&uuml;ber hinaus die
              Erfassung der, durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen, Daten an
              Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem
              folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren:
              http://tools.google.com/dlpage/gaoptout?hl=de
              •Als Alternative zum obigen Browser-Plugin k&ouml;nnen Sie die Erfassung durch Google Analytics
              unterbinden, indem Sie [__hier bitte__den Analytics Opt-Out Link Ihrer Webseite einf&uuml;gen]
              klicken. Durch den Klick wird ein „Opt-out“-Cookie gesetzt, das die Erfassung Ihrer Daten beim
              Besuch dieser Webseite zuk&uuml;nftig verhindert. Dieses Cookie gilt nur f&uuml;r unsere Webseite und Ihren
              aktuellen Browser und hat nur solange Bestand bis Sie Ihre Cookies l&ouml;schen. In dem Falle m&uuml;ssten
              Sie das Cookie erneut setzen.
              •Die ger&auml;te&uuml;bergreifende Nutzeranalyse k&ouml;nnen Sie in Ihrem Google-Account unter „Meine Daten >
              pers&ouml;nliche Daten“ deaktivieren.
            </p>
          </li>
          
        </ol>
      -->

      <h3>Rechte der betroffenen Person</h3>
      <ol>

        <li>
          <h4>Widerspruch oder Widerruf gegen die Verarbeitung Ihrer Daten</h4>
          <p>
            Soweit die Verarbeitung auf Ihrer Einwilligung gem&auml;&szlig; Art. 6 Abs. 1 S. 1 lit. a), Art. 7 DS-GVO
            beruht, haben Sie das Recht, die Einwilligung jederzeit zu widerrufen. Die Rechtm&auml;&szlig;igkeit der
            aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung wird dadurch nicht ber&uuml;hrt.
            Soweit wir die Verarbeitung Ihrer personenbezogenen Daten auf die Interessenabw&auml;gung
            gem&auml;&szlig; Art. 6 Abs. 1 S. 1 lit. f) DS-GVO st&uuml;tzen, k&ouml;nnen Sie Widerspruch gegen die
            Verarbeitung einlegen. Dies ist der Fall, wenn die Verarbeitung insbesondere nicht zur
            Erf&uuml;llung eines Vertrags mit Ihnen erforderlich ist, was von uns jeweils bei der nachfolgenden
            Beschreibung der Funktionen dargestellt wird. Bei Aus&uuml;bung eines solchen Widerspruchs
            bitten wir um Darlegung der Gr&uuml;nde, weshalb wir Ihre personenbezogenen Daten nicht wie von
            uns durchgef&uuml;hrt verarbeiten sollten. Im Falle Ihres begr&uuml;ndeten Widerspruchs pr&uuml;fen wir die
            Sachlage und werden entweder die Datenverarbeitung einstellen bzw. anpassen oder Ihnen
            unsere zwingenden schutzw&uuml;rdigen Gr&uuml;nde aufzeigen, aufgrund derer wir die Verarbeitung
            fortf&uuml;hren.
          </p>
        </li>

        <li>
          <h4>Recht auf Auskunft</h4>
          <p>
            Sie haben das Recht, von uns eine Best&auml;tigung dar&uuml;ber zu verlangen, ob Sie betreffende
            personenbezogene Daten verarbeitet werden. Sofern dies der Fall ist, haben Sie ein Recht auf
            Auskunft &uuml;ber Ihre bei uns gespeicherten pers&ouml;nlichen Daten nach Art. 15 DS-GVO. Dies beinhaltet
            insbesondere die Auskunft &uuml;ber die Verarbeitungszwecke, die Kategorie der personenbezogenen
            Daten, die Kategorien von Empf&auml;ngern, gegen&uuml;ber denen Ihre Daten offengelegt wurden oder
            werden, die geplante Speicherdauer, die Herkunft ihrer Daten, sofern diese nicht direkt bei Ihnen
            erhoben wurden.
          </p>
        </li>

        <li>
          <h4>Recht auf Berichtigung</h4>
          <p>
            Sie haben ein Recht auf Berichtigung unrichtiger oder auf Vervollst&auml;ndigung richtiger Daten nach Art.
            16 DS-GVO.
          </p>
        </li>

        <li>
          <h4>Recht auf L&ouml;schung</h4>
          <p>
            Sie haben ein Recht auf L&ouml;schung Ihrer bei uns gespeicherten Daten nach Art. 17 DS-GVO, es sei
            denn gesetzliche oder vertraglichen Aufbewahrungsfristen oder andere gesetzliche Pflichten bzw.
            Rechte zur weiteren Speicherung stehen dieser entgegen.
          </p>
        </li>

        <li>
          <h4>Recht auf Einschr&auml;nkung</h4>
          <p>
            Sie haben das Recht, eine Einschr&auml;nkung bei der Verarbeitung Ihrer personenbezogenen Daten zu
            verlangen, wenn eine der Voraussetzungen in Art. 18 Abs. 1 lit. a) bis d) DS-GVO erf&uuml;llt ist:
            <ul>
              <li>
                Wenn Sie die Richtigkeit der Sie betreffenden personenbezogenen f&uuml;r eine Dauer bestreiten, die es
                dem Verantwortlichen erm&ouml;glicht, die Richtigkeit der personenbezogenen Daten zu
                &uuml;berpr&uuml;fen;
              </li>
              <li>
                die Verarbeitung unrechtm&auml;&szlig;ig ist und Sie die L&ouml;schung der personenbezogenen Daten
                ablehnen
                und stattdessen die Einschr&auml;nkung der Nutzung der personenbezogenen Daten verlangen;
              </li>
              <li>
                der Verantwortliche die personenbezogenen Daten f&uuml;r die Zwecke der Verarbeitung nicht l&auml;nger
                ben&ouml;tigt, Sie diese jedoch zur Geltendmachung, Aus&uuml;bung oder Verteidigung von
                Rechtsanspr&uuml;chen
                ben&ouml;tigen, oder
              </li>
              <li>
                wenn Sie Widerspruch gegen die Verarbeitung gem&auml;&szlig; Art. 21 Abs. 1 DS-GVO eingelegt haben und
                noch nicht feststeht, ob die berechtigten Gr&uuml;nde des Verantwortlichen gegen&uuml;ber Ihren
                Gr&uuml;nden
                &uuml;berwiegen.
              </li>
            </ul>
          </p>
        </li>

        <li>
          <h4>Recht auf Daten&uuml;bertragbarkeit</h4>
          <p>
            Sie haben ein Recht auf Daten&uuml;bertragbarkeit nach Art. 20 DS-GVO, was bedeutet, dass Sie die bei
            uns &uuml;ber Sie gespeicherten personenbezogenen Daten in einem strukturierten, g&auml;ngigen und
            maschinenlesbaren Format erhalten k&ouml;nnen oder die &uuml;bermittlung an einen anderen Verantwortlichen
            verlangen k&ouml;nnen.
          </p>
        </li>

        <li>
          <h4>Recht auf Beschwerde</h4>
          <p>
            Sie haben ein Recht auf Beschwerde bei einer Aufsichtsbeh&ouml;rde. In der Regel k&ouml;nnen Sie sich
            hierf&uuml;r
            an die Aufsichtsbeh&ouml;rde insbesondere in dem Mitgliedstaat ihres Aufenthaltsorts, ihres Arbeitsplatzes
            oder des Orts des mutma&szlig;lichen Versto&szlig;es wenden.
          </p>
        </li>
      </ol>

      <h3>Datensicherheit</h3>
      <p>
        Um alle personenbezogen Daten, die an uns &uuml;bermittelt werden, zu sch&uuml;tzen und um sicherzustellen, dass
        die Datenschutzvorschriften von uns, aber auch unseren externen Dienstleistern eingehalten werden,
        haben wir geeignete technische und organisatorische Sicherheitsma&szlig;nahmen getroffen. Deshalb werden
        unter anderem alle Daten zwischen Ihrem Browser und unserem Server &uuml;ber eine sichere SSL-Verbindung
        verschl&uuml;sselt &uuml;bertragen.
      </p>

      <h3>Stand</h3>
      <p>27.05.2020</p>

      <h3>Quelle</h3>
      <p>Datenschutzerkl&auml;rung Muster von <a href="https://www.juraforum.de" target="_blank">juraforum.de</a></p>

    </div>
  </div> <!-- end of content -->

  <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
  <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.4/umd/popper.min.js"></script>
  <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.5.0/js/bootstrap.min.js"></script>
  <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/mdbootstrap/4.19.0/js/mdb.min.js"></script>
  
  <script src="https://cdnjs.cloudflare.com/ajax/libs/toastr.js/2.1.4/toastr.min.js"></script>

</body>

</html>